<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидки");
?><h2><b>Накопительная система скидок для постоянных клиентов</b></h2>
<strong><p><figure>Постоянный клиент 1	</figure></p>
<p>5% - статус присваевается при покупке более чем на 5 000 рублей 
<p><figure>Постоянный клиент 2	</figure></p>
<p>10% - статус присваевается при покупке более чем на 10 000 рублей.
<p><figure>Постоянный клиент 3</figure></p>
	<p>15% - статус присваевается при покупке более чем на 15 000 рублей.</p></strong>
<p><br>

	<p>Если Вас интересуют оптовые скидки или Вы хотите стать Дистрибьютором, то заполните, пожалуйста, <a href="http://www.luckyroseclub.ru//wholesale-buyers">ФОРМУ ДЛЯ ОПТОВИКОВ</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>