<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и Доставка");
?><h2><b>Способы доставки, сроки и стоимость:</b></h2>

<p>По России доставка осуществляется почтой России первым классом – 185 рублей. Срок доставки 5-7 дней с момента отправки в зависимости от вашего региона.<br>
<br>
Международная доставка почтой России авиа – 250 рублей. Примерные сроки 7-14 рабочих дней с момента отправки.<br>
<br>
По Санкт-Петербургу курьерской службой КТС – 150 рублей. 2-4 рабочих дней с момента отправки.<br>
<br>
Курьером по Санкт-Петербургу в пределах КАД – 150 рублей. 2-3 рабочих дня с момента отправки.<br>
<br>
Стоимость доставки курьером по России рассчитывается индивидуально в зависимости от веса, габаритов и удаленности.</p>
<br>
<p>В течении нескольких рабочих дней после подтверждения заказа вам будет предоставлен трек-номер для отслеживания вашей посылки.</p>
<br>
<br>
<p>
    <b>
        Обращаем ваше внимание, для получения посылки в отделении почты необходимо иметь с собой паспорт.
    </b>
</p>
<h3><b>Оплата.</b></h3>
<p>Яндекс касса:<br>
	Банковские карты:<br>
Visa, Mastercard, Maestro, Мир<br>
Яндекс.Деньги<br>
QIWI Кошелёк<br>
Также для заказов из других стран возможен способ оплаты денежными переводами: Money Gram, Золотая корона.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>