<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и Доставка");
?><h2><b>Способы доставки, сроки и стоимость:</b></h2>
        <p>Заказы от 1500 рублей доставляются бесплатно.</p>

<p>По России доставка осуществляется почтой России первым классом – 150 рублей. Срок доставки 5-10 дней в зависимости от вашего региона.<br>
Международная доставка почтой России авиа – 300 рублей. Примерные сроки 7-14 рабочих дней.<br>
По Санкт-Петербургу и Ленинградской области почтой России обычным письмом – 100 рублей. 3-5 рабочих дней.<br>
Курьером по Санкт-Петербургу в пределах КАД – 170 рублей. 2-3 рабочих дня.</p>

<p>В течении нескольких рабочих дней после подтверждения заказа вам будет предоставлен трек-номер для отслеживания вашей посылки.</p>

<p>Обращаем ваше внимание, для получения посылки в отделении почты необходимо иметь с собой паспорт.
</p>
<h3><b>Оплата.</b></h3>
<p>Яндекс касса:<br>
	Банковские карты:<br>
Visa, Mastercard, Maestro, Мир<br>
Яндекс.Деньги<br>
QIWI Кошелёк<br>
Также для заказов из других стран возможен способ оплаты денежными переводами: Money Gram, Золотая корона.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>