<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инструкции");
?>    <script src="https://code.jquery.com/ui/1.12.1/jquery-ui.js"></script>
    <script>
        $( function() {
            $("#accordion").accordion({
                    heightStyle: "content",
                    collapsible: true
                }
            );
            $(".accordion").accordion({
                    heightStyle: "content",
                    collapsible: true
                }
            );
        } );
    </script>
<div id="accordion">
    <h2>Слайдер-дизайн:</h2>
    <div class="accordion">
        <h3>Как использовать слайдер-дизайн для ногтей?</h3>
        <p>
1. Проведите стандартную подготовку ногтей к нанесению материала.<br>
2. Нанесите слой базового покрытия.  При необходимости нанесите белый или цветной фон. <br>
3. Вырежьте необходимый элемент изображения по размеру. <br>
4. Поместите выбранный элемент слайдера на ватный диск, смоченный в теплой воде, на 5-10 сек. <br>
5. Отделите пленку с изображением от бумажной подложки методом сдвига.<br>
6. Перенесите изображение на ноготь и удалите излишки пленки. <br>
7. Нанесите тонкий слой базового покрытия, хорошо запечатывая торец ногтя, хорошо просушите.<br>
8. Нанесите слой завершающего покрытия.
</p>
    </div>
    <h2>Наклейки для ногтей:</h2>
    <div class="accordion">
        <h3>Как использовать металлизированные наклейки?</h3>
        <p>1.	Снимите наклейку с основания с помощью пинцета и приклейте на обезжиренную поверхность.<br> 
2.	Покройте дизайн слоем базового покрытия, хорошо просушите. <br>
3.	Покройте слоем топа.
</p>
    </div>
    <h2>Термоусадочные пленки:</h2>
    <div class="accordion">
        <h3>Как использовать термоусадочную пленку для ногтей?</h3>
        <p>1. Проведите стандартную подготовку ногтей к нанесению материала. <br>
2. Нанесите слой базового покрытия.<br>
3. Выберите необходимый размер элемента. <br>
4. Снимите выбранный элемент с основания и приклейте на обезжиренную поверхность. Поместите элемент на ноготь к началу кутикулы, разгладьте пленку пальцами, силиконовым пушером или апельсиновой палочкой таким образом, чтобы пленка плотно прилегала в ногтевой пластине.<br>
5. Удалите лишнюю пленку с торца ногтя с помощью пилочки для ногтей.<br>
6. Покройте ногти слоем базового покрытия, хорошо просушите.<br>
7. Покройте слоем топа.
</p>
    </div>
    <h2>Трафареты для ногтей:</h2>
    <div class="accordion">
        <h3>Как использовать трафареты Deep Design для ногтей?</h3>
        <p>1.	С высохшего слоя базы или цвета снимите липкий слой. <br>
2.	С помощью пинцета или иглы удалите выбранное изображение с листа и приклейте к ногтю, хорошо прижимая трафарет. <br>
3.	С помощью тонкой кисти закрасьте необходимый контур вокруг или внутри трафарета, стараясь меньше попадать на трафарет. Высушите в лампе. При необходимости нанести второй слой гель-лака, снова просушить. <br>
4.	Осторожно удалите трафарет пинцетом. <br>
5.	Покройте ноготь слоем топа.<br>
6.	Если используется внутренняя часть изображения, то с помощью материала придайте изображению объем 3D, прорисуйте детали, просушите.<br>
Дизайн готов!
</p>
    </div>
    <h2>3D slider:</h2>
    <div class="accordion">
        <h3>Как использовать 3D слайдер?</h3>
<p>1. Проведите стандартную подготовку ногтей к нанесению материала.<br>
2. Нанесите слой базового покрытия.  При необходимости нанесите цветной фон. <br>
3. Вырежьте необходимый элемент изображения. <br>
4. Поместите выбранный элемент слайдера на ватный диск, смоченный в теплой воде, на 5-10 сек. <br>
5. Отделите пленку с изображением от бумажной подложки методом сдвига.<br>
6. Перенесите изображение на ноготь. <br>
7. Нанесите тонкий слой топа, тонкой кистью прокрашивая выпуклые детали таким образом, чтобы убрать излишки топа вокруг выпуклых частей, хорошо просушите.<br>
8. При необходимости нанесите второй слой топа.</p>
 
    </div>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>